const tier = [
    {
        'title': '最强王者',
        'queue': ['']
    },
    {
        'title': '钻石',
        'queue': ['Ⅰ', 'Ⅱ', 'Ⅲ', 'Ⅳ', 'Ⅴ']
    },
    {
        'title': '白金',
        'queue': ['Ⅰ', 'Ⅱ', 'Ⅲ', 'Ⅳ', 'Ⅴ']
    },
    {
        'title': '黄金',
        'queue': ['Ⅰ', 'Ⅱ', 'Ⅲ', 'Ⅳ', 'Ⅴ']
    },
    {
        'title': '白银',
        'queue': ['Ⅰ', 'Ⅱ', 'Ⅲ', 'Ⅳ', 'Ⅴ']
    },
    {
        'title': '青铜',
        'queue': ['Ⅰ', 'Ⅱ', 'Ⅲ', 'Ⅳ', 'Ⅴ']
    },
    {
        'title': '超凡大师',
        'queue': ['']
    }
];
export {tier as TIER};