const tier = [
    {
        'title': '最强王者',
        'queue': ['']
    },
    {
        'title': '钻石',
        'queue': ['1', '2', '3', '4', '5']
    },
    {
        'title': '白金',
        'queue': ['1', '2', '3', '4', '5']
    },
    {
        'title': '黄金',
        'queue': ['1', '2', '3', '4', '5']
    },
    {
        'title': '白银',
        'queue': ['1', '2', '3', '4', '5']
    },
    {
        'title': '青铜',
        'queue': ['1', '2', '3', '4', '5']
    },
    {
        'title': '超凡大师',
        'queue': ['']
    }
];
export {tier as TIER};